const HMpage = () => {
    
    return (
        <div >
            <div className="display_one">
            <fieldset>
                <legend>Пример текста </legend>
                <p>Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста </p>
            </fieldset>
            </div>
            <div className="display_both">
                <div className="info">
                <fieldset>
                    <legend>Пример текста</legend>
                    <p>Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста </p>
                    </fieldset>
                    </div>
                        <div className="display_two">
                        <fieldset>
                            <legend>Пример</legend>
                                <p>Пример текста Пример текстаПример текстаПример текста Пример текста Пример текста Пример текста</p>
                </fieldset>
                        </div>
                <div className="display_three">
                    <fieldset>
                        <legend>Пример</legend>
                            <p> 
                                <ol>
                                    <li>Пример</li>
                                    <li>Пример</li>
                                    <li>Пример</li>
                                    <li>Пример</li>
                                </ol>
                            </p>
                    </fieldset>
                </div>
                <div className="age">
                <fieldset>
                    <legend>Пример </legend>
                    <p>Пример</p>
                    <h1>Пример Пример  </h1>
                </fieldset>
                </div>
            </div>
        </div>
    
    )
}

export {HMpage}
