const InfoPage = () => {
    return(
    <div className="content_info">
        <h1 className="h1_info">Пример расположения элементов на странице</h1>
        <div className="p_info">
        <p>Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста </p>
<p>Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста </p>
        </div>
    </div>
    )
}
export{InfoPage}