import React from "react";
const Page = () => {
    return(
    <div>
    <p>Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста Пример текста </p>
        </div>


)
}
export{Page}